Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# StartMedia.Operation.UsbBootPartitionUpdated
source: USB boot partition updated.
ar_sa: تم تحديث قسم تمهيد USB.
bg_bg: Дялът за зареждане на USB е актуализиран.
cs_cz: Spouštěcí oddíl USB byl aktualizován.
da_dk: USB-startpartitionen blev opdateret.
de_de: USB-Startpartition wurde aktualisiert.
el_gr: Το διαμέρισμα εκκίνησης USB ενημερώθηκε.
es_mx: La partición de arranque USB se actualizó.
et_ee: USB alglaadimispartitsioon värskendati.
fi_fi: USB-käynnistysosio päivitettiin.
fr_ca: La partition de démarrage USB a été mise à jour.
he_il: מחיצת האתחול של USB עודכנה.
hr_hr: USB particija za pokretanje je ažurirana.
hu_hu: Az USB rendszerindító partíció frissült.
it_it: Partizione di avvio USB aggiornata.
ja_jp: USB ブート パーティションが更新されました。
ko_kr: USB 부팅 파티션이 업데이트되었습니다.
lt_lt: USB įkrovos skaidinys atnaujintas.
lv_lv: USB sāknēšanas nodalījums ir atjaunināts.
nb_no: USB-oppstartspartisjonen ble oppdatert.
nl_nl: USB-opstartpartitie is bijgewerkt.
pl_pl: Partycja rozruchowa USB została zaktualizowana.
pt_pt: A partição de arranque USB foi atualizada.
ro_ro: Partiția de pornire USB a fost actualizată.
ru_ru: Загрузочный раздел USB обновлен.
sk_sk: Spúšťacia partícia USB bola aktualizovaná.
sl_si: Zagonska particija USB je bila posodobljena.
sr_latn_rs: USB particija za pokretanje je ažurirana.
sv_se: USB-startpartitionen har uppdaterats.
th_th: อัปเดตพาร์ติชันบูต USB แล้ว
tr_tr: USB önyükleme bölümü güncellendi.
uk_ua: Розділ завантаження USB оновлено.
zh_cn: USB 启动分区已更新。
zh_tw: USB 開機分割區已更新。

# StartMedia.Operation.UsbMediaCompleted
source: USB media completed.
ar_sa: USB اكتملت الوسائط.
bg_bg: USB медиите са завършени.
cs_cz: Médium USB bylo dokončeno.
da_dk: USB medie afsluttet.
de_de: USB Medien abgeschlossen.
el_gr: Τα μέσα USB ολοκληρώθηκαν.
es_mx: USB medios completados.
et_ee: USB meedia valmis.
fi_fi: USB media valmis.
fr_ca: USB média terminé.
he_il: מדיה USB הושלמה.
hr_hr: USB mediji dovršeni.
hu_hu: USB média kész.
it_it: USB supporto completato.
ja_jp: USB メディアが完成しました。
ko_kr: USB 미디어가 완료되었습니다.
lt_lt: USB laikmena baigta.
lv_lv: USB multivide ir pabeigta.
nb_no: USB media fullført.
nl_nl: USB media voltooid.
pl_pl: USB multimedia ukończone.
pt_pt: USB mídia concluída.
ro_ro: USB media finalizată.
ru_ru: USB носитель завершен.
sk_sk: Médium USB dokončené.
sl_si: USB mediji končani.
sr_latn_rs: USB mediji su završeni.
sv_se: USB media slutfört.
th_th: USB สื่อเสร็จเรียบร้อย
tr_tr: USB medya tamamlandı.
uk_ua: USB медіа завершено.
zh_cn: USB媒体已完成。
zh_tw: USB媒體完成。

# StartMedia.Operation.UsbPartitionsFormatted
source: USB partitions formatted.
ar_sa: USB تم تنسيق الأقسام.
bg_bg: USB дяловете са форматирани.
cs_cz: USB oddíly naformátovány.
da_dk: USB partitioner formateret.
de_de: USB Partitionen formatiert.
el_gr: Μορφοποιήθηκαν κατατμήσεις USB.
es_mx: USB particiones formateadas.
et_ee: USB partitsioonid on vormindatud.
fi_fi: USB osiot alustettu.
fr_ca: USB partitions formatées.
he_il: פורמט מחיצות USB.
hr_hr: USB particije formatirane.
hu_hu: USB partíciók formázva.
it_it: USB partizioni formattate.
ja_jp: USB パーティションがフォーマットされました。
ko_kr: USB 파티션이 포맷되었습니다.
lt_lt: USB skaidiniai suformatuoti.
lv_lv: USB starpsienas formatētas.
nb_no: USB partisjoner formatert.
nl_nl: USB partities geformatteerd.
pl_pl: Partycje USB sformatowane.
pt_pt: USB partições formatadas.
ro_ro: USB partiții formatate.
ru_ru: Разделы USB отформатированы.
sk_sk: USB oddiely naformátované.
sl_si: USB particije formatirane.
sr_latn_rs: USB particije formatirane.
sv_se: USB partitioner formaterade.
th_th: USB พาร์ติชันที่ฟอร์แมตแล้ว
tr_tr: USB bölümler biçimlendirildi.
uk_ua: USB розділи відформатовано.
zh_cn: USB 分区已格式化。
zh_tw: USB 分割區已格式化。

# StartMedia.Operation.UsbSuccessMessage
source: USB media was created successfully. Boot volume: {0}. Cache volume: {1}.
ar_sa: تم إنشاء الوسائط USB بنجاح. حجم التمهيد: {0}. حجم ذاكرة التخزين المؤقت: {1}.
bg_bg: USB медията е създадена успешно. Обем на зареждане: {0}. Обем на кеша: {1}.
cs_cz: Médium USB bylo úspěšně vytvořeno. Spouštěcí hlasitost: {0}. Objem mezipaměti: {1}.
da_dk: USB mediet blev oprettet. Bootvolumen: {0}. Cachevolumen: {1}.
de_de: USB Medien wurden erfolgreich erstellt. Boot-Volume: {0}. Cache-Volumen: {1}.
el_gr: Τα μέσα USB δημιουργήθηκαν με επιτυχία. Όγκος εκκίνησης: {0}. Όγκος προσωρινής μνήμης: {1}.
es_mx: USB los medios se crearon correctamente. Volumen de arranque: {0}. Volumen de caché: {1}.
et_ee: USB meediumi loomine õnnestus. Alglaadimise helitugevus: {0}. Vahemälu maht: {1}.
fi_fi: USB media luotiin onnistuneesti. Käynnistysvoimakkuus: {0}. Välimuistin määrä: {1}.
fr_ca: Le média USB a été créé avec succès. Volume de démarrage: {0}. Volume de cache: {1}.
he_il: המדיה USB נוצרה בהצלחה. עוצמת הקול של האתחול: {0}. נפח מטמון: {1}.
hr_hr: USB medij je uspješno kreiran. Volumen pokretanja: {0}. Volumen predmemorije: {1}.
hu_hu: USB média sikeresen létrejött. Rendszerindítási hangerő: {0}. Gyorsítótár mennyisége: {1}.
it_it: Il supporto USB è stato creato correttamente. Volume di avvio: {0}. Volume della cache: {1}.
ja_jp: USB メディアが正常に作成されました。ブート ボリューム: {0}。キャッシュ ボリューム: {1}。
ko_kr: USB 미디어가 성공적으로 생성되었습니다. 부팅 볼륨: {0}. 캐시 볼륨: {1}.
lt_lt: USB laikmena sėkmingai sukurta. Įkrovos garsumas: {0}. Talpyklos tūris: {1}.
lv_lv: USB multivide tika veiksmīgi izveidota. Sāknēšanas skaļums: {0}. Kešatmiņas apjoms: {1}.
nb_no: USB media ble opprettet. Oppstartsvolum: {0}. Buffervolum: {1}.
nl_nl: USB media is succesvol aangemaakt. Opstartvolume: {0}. Cachevolume: {1}.
pl_pl: Nośnik USB został pomyślnie utworzony. Wolumin rozruchowy: {0}. Pojemność pamięci podręcznej: {1}.
pt_pt: A mídia USB foi criada com sucesso. Volume de inicialização: {0}. Volume do cache: {1}.
ro_ro: USB media a fost creată cu succes. Volumul de pornire: {0}. Volumul cache: {1}.
ru_ru: USB носитель успешно создан. Загрузочный том: {0}. Объем кэша: {1}.
sk_sk: Médium USB bolo úspešne vytvorené. Spúšťacia hlasitosť: {0}. Objem vyrovnávacej pamäte: {1}.
sl_si: Medij USB je bil uspešno ustvarjen. Glasnost zagona: {0}. Prostornina predpomnilnika: {1}.
sr_latn_rs: USB medij je uspešno kreiran. Jačina pokretanja: {0}. Volumen keša: {1}.
sv_se: USB media skapades framgångsrikt. Startvolym: {0}. Cachevolym: {1}.
th_th: USB สร้างสื่อสำเร็จแล้ว ปริมาณการบูต: {0} ปริมาณแคช: {1}
tr_tr: USB medya başarıyla oluşturuldu. Önyükleme birimi: {0}. Önbellek birimi: {1}.
uk_ua: Медіа USB створено успішно. Завантажувальний том: {0}. Обсяг кешу: {1}.
zh_cn: USB媒体已成功创建。启动卷：{0}。缓存卷：{1}。
zh_tw: USB媒體已成功建立。啟動磁碟區：{0}。快取卷：{1}。

# StartMedia.Operation.UsbUpdateSuccessMessage
source: USB boot partition was updated successfully. Boot volume: {0}. Cache volume: {1}.
ar_sa: تم تحديث قسم تمهيد USB بنجاح. وحدة التمهيد: {0}. وحدة التخزين المؤقتة: {1}.
bg_bg: Дялът за зареждане на USB беше актуализиран успешно. Том за зареждане: {0}. Кеш том: {1}.
cs_cz: Spouštěcí oddíl USB byl úspěšně aktualizován. Spouštěcí svazek: {0}. Svazek mezipaměti: {1}.
da_dk: USB-startpartitionen blev opdateret. Startdiskenhed: {0}. Cache-diskenhed: {1}.
de_de: Die USB-Startpartition wurde erfolgreich aktualisiert. Startvolume: {0}. Cachevolume: {1}.
el_gr: Το διαμέρισμα εκκίνησης USB ενημερώθηκε με επιτυχία. Τόμος εκκίνησης: {0}. Τόμος cache: {1}.
es_mx: La partición de arranque USB se actualizó correctamente. Volumen de arranque: {0}. Volumen de caché: {1}.
et_ee: USB alglaadimispartitsioon värskendati edukalt. Alglaadimisköide: {0}. Vahemäluköide: {1}.
fi_fi: USB-käynnistysosio päivitettiin onnistuneesti. Käynnistystaltion nimi: {0}. Välimuistitaltion nimi: {1}.
fr_ca: La partition de démarrage USB a été mise à jour avec succès. Volume de démarrage : {0}. Volume de cache : {1}.
he_il: מחיצת האתחול של USB עודכנה בהצלחה. אמצעי האחסון לאתחול: {0}. אמצעי האחסון למטמון: {1}.
hr_hr: USB particija za pokretanje uspješno je ažurirana. Volumen za pokretanje: {0}. Volumen predmemorije: {1}.
hu_hu: Az USB rendszerindító partíció sikeresen frissült. Rendszerindító kötet: {0}. Gyorsítótár-kötet: {1}.
it_it: La partizione di avvio USB è stata aggiornata correttamente. Volume di avvio: {0}. Volume cache: {1}.
ja_jp: USB ブート パーティションが正常に更新されました。ブート ボリューム: {0}。キャッシュ ボリューム: {1}。
ko_kr: USB 부팅 파티션이 성공적으로 업데이트되었습니다. 부팅 볼륨: {0}. 캐시 볼륨: {1}.
lt_lt: USB įkrovos skaidinys sėkmingai atnaujintas. Įkrovos tomas: {0}. Talpyklos tomas: {1}.
lv_lv: USB sāknēšanas nodalījums tika veiksmīgi atjaunināts. Sāknēšanas sējums: {0}. Kešatmiņas sējums: {1}.
nb_no: USB-oppstartspartisjonen ble oppdatert. Oppstartsvolum: {0}. Hurtigbuffervolum: {1}.
nl_nl: De USB-opstartpartitie is bijgewerkt. Opstartvolume: {0}. Cachevolume: {1}.
pl_pl: Partycja rozruchowa USB została pomyślnie zaktualizowana. Wolumin rozruchowy: {0}. Wolumin pamięci podręcznej: {1}.
pt_pt: A partição de arranque USB foi atualizada com êxito. Volume de arranque: {0}. Volume de cache: {1}.
ro_ro: Partiția de pornire USB a fost actualizată cu succes. Volum de pornire: {0}. Volum cache: {1}.
ru_ru: Загрузочный раздел USB успешно обновлен. Загрузочный том: {0}. Том кэша: {1}.
sk_sk: Spúšťacia partícia USB bola úspešne aktualizovaná. Spúšťací zväzok: {0}. Zväzok vyrovnávacej pamäte: {1}.
sl_si: Zagonska particija USB je bila uspešno posodobljena. Zagonski nosilec: {0}. Predpomnilniški nosilec: {1}.
sr_latn_rs: USB particija za pokretanje je uspešno ažurirana. Volumen za pokretanje: {0}. Volumen keša: {1}.
sv_se: USB-startpartitionen uppdaterades. Startvolym: {0}. Cachevolym: {1}.
th_th: อัปเดตพาร์ติชันบูต USB สำเร็จแล้ว โวลุ่มบูต: {0} โวลุ่มแคช: {1}
tr_tr: USB önyükleme bölümü başarıyla güncellendi. Önyükleme birimi: {0}. Önbellek birimi: {1}.
uk_ua: Розділ завантаження USB успішно оновлено. Том завантаження: {0}. Том кешу: {1}.
zh_cn: USB 启动分区已成功更新。启动卷: {0}。缓存卷: {1}。
zh_tw: USB 開機分割區已成功更新。開機磁碟區: {0}。快取磁碟區: {1}。

# StartMedia.Operation.UsingCachedWinReSourcePackage
source: Using cached WinRE source package.
ar_sa: استخدام حزمة مصدر WinRE المخزنة مؤقتًا.
bg_bg: Използване на кеширан изходен пакет на WinRE.
cs_cz: Použití mezipaměti zdrojového balíčku WinRE.
da_dk: Bruger cachelagret WinRE-kildepakke.
de_de: Verwendung des zwischengespeicherten WinRE-Quellpakets.
el_gr: Χρησιμοποιώντας προσωρινά αποθηκευμένο πακέτο πηγής WinRE.
es_mx: Usando el paquete fuente WinRE en caché.
et_ee: Vahemällu salvestatud WinRE lähtepaketi kasutamine.
fi_fi: Välimuistissa olevan WinRE-lähdepaketin käyttäminen.
fr_ca: Utilisation du package source WinRE mis en cache.
he_il: שימוש בחבילת מקור WinRE שמורה במטמון.
hr_hr: Korištenje predmemoriranog WinRE izvornog paketa.
hu_hu: Gyorsítótárazott WinRE forráscsomag használata.
it_it: Utilizzo del pacchetto sorgente WinRE memorizzato nella cache.
ja_jp: キャッシュされた WinRE ソース パッケージを使用します。
ko_kr: 캐시된 WinRE 소스 패키지를 사용합니다.
lt_lt: Talpykloje saugomo WinRE šaltinio paketo naudojimas.
lv_lv: Kešatmiņas WinRE avota pakotnes izmantošana.
nb_no: Bruker bufret WinRE-kildepakke.
nl_nl: Met behulp van het in de cache opgeslagen WinRE-bronpakket.
pl_pl: Korzystanie z buforowanego pakietu źródłowego WinRE.
pt_pt: Usando o pacote de origem WinRE em cache.
ro_ro: Folosind pachetul sursă WinRE stocat în cache.
ru_ru: Использование кэшированного исходного пакета WinRE.
sk_sk: Použitie zdrojového balíka WinRE uloženého vo vyrovnávacej pamäti.
sl_si: Uporaba predpomnjenega izvornega paketa WinRE.
sr_latn_rs: Korišćenje keširanog VinRE izvornog paketa.
sv_se: Använder cachade WinRE-källkodspaket.
th_th: การใช้แพ็คเกจต้นทาง WinRE ที่แคชไว้
tr_tr: Önbelleğe alınmış WinRE kaynak paketini kullanma.
uk_ua: Використання кешованого вихідного пакета WinRE.
zh_cn: 使用缓存的 WinRE 源包。
zh_tw: 使用快取的 WinRE 來源包。

# StartMedia.Operation.ValidatingCachedWinReSourcePackage
source: Validating cached WinRE source package.
ar_sa: التحقق من صحة حزمة مصدر WinRE المخزنة مؤقتًا.
bg_bg: Валидиране на кеширания изходен пакет на WinRE.
cs_cz: Ověřování mezipaměti zdrojového balíčku WinRE.
da_dk: Validerer cachelagret WinRE-kildepakke.
de_de: Validierung des zwischengespeicherten WinRE-Quellpakets.
el_gr: Επικύρωση αποθηκευμένου πακέτου πηγής WinRE.
es_mx: Validando el paquete fuente WinRE almacenado en caché.
et_ee: Vahemällu salvestatud WinRE lähtepaketi valideerimine.
fi_fi: Vahvistetaan välimuistissa olevaa WinRE-lähdepakettia.
fr_ca: Validation du package source WinRE mis en cache.
he_il: אימות חבילת מקור WinRE במטמון.
hr_hr: Provjera valjanosti predmemoriranog WinRE izvornog paketa.
hu_hu: Gyorsítótárazott WinRE-forráscsomag érvényesítése.
it_it: Convalida del pacchetto sorgente WinRE memorizzato nella cache.
ja_jp: キャッシュされた WinRE ソース パッケージを検証しています。
ko_kr: 캐시된 WinRE 소스 패키지를 검증하는 중입니다.
lt_lt: Patvirtinamas talpykloje išsaugotas WinRE šaltinio paketas.
lv_lv: Notiek kešatmiņā saglabātās WinRE avota pakotnes validācija.
nb_no: Validerer bufret WinRE-kildepakke.
nl_nl: Validatie van het in de cache opgeslagen WinRE-bronpakket.
pl_pl: Sprawdzanie poprawności buforowanego pakietu źródłowego WinRE.
pt_pt: Validando o pacote de origem WinRE armazenado em cache.
ro_ro: Validarea pachetului sursă WinRE stocat în cache.
ru_ru: Проверка кэшированного исходного пакета WinRE.
sk_sk: Overuje sa zdrojový balík WinRE uložený vo vyrovnávacej pamäti.
sl_si: Preverjanje predpomnjenega izvornega paketa WinRE.
sr_latn_rs: Provera keširanog VinRE izvornog paketa.
sv_se: Validerar cachade WinRE-källkodspaket.
th_th: กำลังตรวจสอบแพ็คเกจแหล่งที่มา WinRE ที่แคชไว้
tr_tr: Önbelleğe alınmış WinRE kaynak paketi doğrulanıyor.
uk_ua: Перевірка кешованого вихідного пакета WinRE.
zh_cn: 验证缓存的 WinRE 源包。
zh_tw: 驗證快取的 WinRE 來源包。

# StartMedia.Operation.ValidatingUsbTarget
source: Validating USB target.
ar_sa: التحقق من صحة الهدف USB.
bg_bg: Потвърждаване на целта USB.
cs_cz: Ověřování cíle USB.
da_dk: Validerer USB mål.
de_de: USB Ziel wird validiert.
el_gr: Επικύρωση στόχου USB.
es_mx: Validando USB objetivo.
et_ee: USB sihtmärgi kinnitamine.
fi_fi: Vahvistetaan USB kohdetta.
fr_ca: Validation de la cible USB.
he_il: אימות USB יעד.
hr_hr: Potvrđivanje cilja USB.
hu_hu: USB cél érvényesítése.
it_it: Convalida del target USB.
ja_jp: USB ターゲットを検証しています。
ko_kr: USB 대상을 확인하는 중입니다.
lt_lt: Patvirtinamas USB tikslas.
lv_lv: Notiek USB mērķa apstiprināšana.
nb_no: Validerer USB mål.
nl_nl: USB doel valideren.
pl_pl: Walidacja celu USB.
pt_pt: Validando o destino USB.
ro_ro: Se validează USB ținta.
ru_ru: Проверка цели USB.
sk_sk: Overuje sa cieľ USB.
sl_si: Preverjanje cilja USB.
sr_latn_rs: Potvrđivanje USB cilja.
sv_se: Validerar USB mål.
th_th: กำลังตรวจสอบเป้าหมาย USB
tr_tr: USB hedefi doğrulanıyor.
uk_ua: Перевірка мети USB.
zh_cn: 正在验证USB目标。
zh_tw: 正在驗證USB目標。

# StartMedia.Operation.ValidatingWinReSourcePackage
source: Validating WinRE source package.
ar_sa: التحقق من صحة حزمة مصدر WinRE.
bg_bg: Проверка на изходния пакет на WinRE.
cs_cz: Ověřování zdrojového balíčku WinRE.
da_dk: Validerer WinRE-kildepakken.
de_de: Validierung des WinRE-Quellpakets.
el_gr: Επικύρωση πακέτου πηγής WinRE.
es_mx: Validando el paquete fuente de WinRE.
et_ee: WinRE lähtepaketi valideerimine.
fi_fi: Vahvistetaan WinRE-lähdepakettia.
fr_ca: Validation du package source WinRE.
he_il: אימות חבילת מקור WinRE.
hr_hr: Provjera WinRE izvornog paketa.
hu_hu: WinRE forráscsomag érvényesítése.
it_it: Convalida del pacchetto sorgente WinRE.
ja_jp: WinRE ソース パッケージを検証しています。
ko_kr: WinRE 소스 패키지 유효성을 검사하는 중입니다.
lt_lt: Patvirtinamas WinRE šaltinio paketas.
lv_lv: Notiek WinRE avota pakotnes apstiprināšana.
nb_no: Validerer WinRE-kildepakken.
nl_nl: Validatie van WinRE-bronpakket.
pl_pl: Sprawdzanie poprawności pakietu źródłowego WinRE.
pt_pt: Validando o pacote fonte WinRE.
ro_ro: Validarea pachetului sursă WinRE.
ru_ru: Проверка исходного пакета WinRE.
sk_sk: Overuje sa zdrojový balík WinRE.
sl_si: Preverjanje izvornega paketa WinRE.
sr_latn_rs: Proveravam VinRE izvorni paket.
sv_se: Validerar WinRE-källkodspaketet.
th_th: กำลังตรวจสอบแพ็คเกจต้นทาง WinRE
tr_tr: WinRE kaynak paketi doğrulanıyor.
uk_ua: Перевірка вихідного пакета WinRE.
zh_cn: 验证 WinRE 源包。
zh_tw: 驗證 WinRE 來源包。

# StartMedia.Operation.VerifyingUsbMedia
source: Verifying USB boot media.
ar_sa: التحقق من USB وسائط التمهيد.
bg_bg: Проверка на USB носител за зареждане.
cs_cz: Ověření spouštěcího média USB.
da_dk: Bekræfter USB boot-medie.
de_de: Überprüfen des USB Bootmediums.
el_gr: Επαλήθευση μέσων εκκίνησης USB.
es_mx: Verificando el medio de arranque USB.
et_ee: USB alglaadimismeediumi kontrollimine.
fi_fi: USB käynnistysmedian tarkistaminen.
fr_ca: Vérification du support de démarrage USB.
he_il: מאמת את מדיית האתחול USB.
hr_hr: Provjera USB medija za pokretanje.
hu_hu: USB rendszerindító adathordozó ellenőrzése.
it_it: Verifica del supporto di avvio USB.
ja_jp: USB ブート メディアを確認しています。
ko_kr: USB 부팅 미디어를 확인하는 중입니다.
lt_lt: Tikrinama USB įkrovos laikmena.
lv_lv: USB sāknēšanas datu nesēja pārbaude.
nb_no: Bekrefter USB oppstartsmedier.
nl_nl: USB opstartmedia verifiëren.
pl_pl: Sprawdzanie nośnika startowego USB.
pt_pt: Verificando a mídia de inicialização USB.
ro_ro: Se verifică USB suportul de pornire.
ru_ru: Проверка загрузочного носителя USB.
sk_sk: Overenie zavádzacieho média USB.
sl_si: Preverjanje USB zagonskega medija.
sr_latn_rs: Provera medija za pokretanje USB.
sv_se: Verifierar USB startmedia.
th_th: กำลังตรวจสอบสื่อสำหรับบูต USB
tr_tr: USB önyükleme ortamı doğrulanıyor.
uk_ua: Перевірка завантажувального носія USB.
zh_cn: 正在验证 USB 启动介质。
zh_tw: 正在驗證 USB 啟動媒體。

# StartMedia.Operation.WinReWifiBootImageReady
source: WinRE Wi-Fi boot image is ready.
ar_sa: صورة التمهيد WinRE Wi-Fi جاهزة.
bg_bg: Изображението за стартиране на WinRE Wi-Fi е готово.
cs_cz: Spouštěcí obraz WinRE Wi-Fi je připraven.
da_dk: WinRE Wi-Fi boot image er klar.
de_de: Das WinRE Wi-Fi Boot-Image ist bereit.
el_gr: Η εικόνα εκκίνησης WinRE Wi-Fi είναι έτοιμη.
es_mx: La imagen de arranque de WinRE Wi-Fi está lista.
et_ee: WinRE Wi-Fi alglaadimispilt on valmis.
fi_fi: WinRE Wi-Fi käynnistyskuva on valmis.
fr_ca: L'image de démarrage WinRE Wi-Fi est prête.
he_il: תמונת האתחול של WinRE Wi-Fi מוכנה.
hr_hr: Slika za pokretanje WinRE Wi-Fi je spremna.
hu_hu: A WinRE Wi-Fi rendszerindító lemezkép készen áll.
it_it: L'immagine di avvio WinRE Wi-Fi è pronta.
ja_jp: WinRE Wi-Fi ブート イメージが準備できました。
ko_kr: WinRE Wi-Fi 부팅 이미지가 준비되었습니다.
lt_lt: WinRE Wi-Fi įkrovos vaizdas paruoštas.
lv_lv: WinRE Wi-Fi sāknēšanas attēls ir gatavs.
nb_no: WinRE Wi-Fi oppstartsbilde er klar.
nl_nl: WinRE Wi-Fi opstartimage is gereed.
pl_pl: Obraz startowy WinRE Wi-Fi jest gotowy.
pt_pt: A imagem de inicialização do WinRE Wi-Fi está pronta.
ro_ro: Imaginea de pornire WinRE Wi-Fi este gata.
ru_ru: Загрузочный образ WinRE Wi-Fi готов.
sk_sk: Spúšťací obraz WinRE Wi-Fi je pripravený.
sl_si: WinRE Wi-Fi zagonska slika je pripravljena.
sr_latn_rs: Slika za pokretanje VinRE Wi-Fi je spremna.
sv_se: WinRE Wi-Fi startbilden är klar.
th_th: อิมเมจสำหรับบูต WinRE Wi-Fi พร้อมแล้ว
tr_tr: WinRE Wi-Fi önyükleme görüntüsü hazır.
uk_ua: Завантажувальний образ WinRE Wi-Fi готовий.
zh_cn: WinRE Wi-Fi 启动映像已准备就绪。
zh_tw: WinRE Wi-Fi 啟動映像已準備就緒。

# StartMedia.PageDescription
source: Review readiness, choose ISO or USB output, and start media creation.
ar_sa: راجع الجاهزية واختر إخراج ISO أو USB ثم ابدأ إنشاء الوسائط.
bg_bg: Прегледайте готовността, изберете ISO или USB изход и стартирайте създаването на носител.
cs_cz: Zkontrolujte připravenost, vyberte výstup ISO nebo USB a spusťte vytvoření média.
da_dk: Gennemgå klarheden, vælg ISO- eller USB-output, og start medieoprettelsen.
de_de: Prüfen Sie die Bereitschaft, wählen Sie eine ISO- oder USB-Ausgabe aus, und starten Sie die Medienerstellung.
el_gr: Ελέγξτε την ετοιμότητα, επιλέξτε έξοδο ISO ή USB και ξεκινήστε τη δημιουργία μέσου.
es_mx: Revise la preparación, elija una salida ISO o USB e inicie la creación del medio.
et_ee: Kontrollige valmisolekut, valige ISO või USB väljund ja alustage meediumi loomist.
fi_fi: Tarkista valmius, valitse ISO- tai USB-tuloste ja käynnistä median luonti.
fr_ca: Vérifiez l’état, choisissez une sortie ISO ou USB, puis lancez la création du support.
he_il: בדוק מוכנות, בחר פלט ISO או USB והתחל ביצירת המדיה.
hr_hr: Pregledajte spremnost, odaberite ISO ili USB izlaz i pokrenite stvaranje medija.
hu_hu: Tekintse át a készenlétet, válasszon ISO vagy USB kimenetet, majd indítsa el az adathordozó létrehozását.
it_it: Verifica la preparazione, scegli un output ISO o USB e avvia la creazione del supporto.
ja_jp: 準備状況を確認し、ISO または USB 出力を選択して、メディアの作成を開始します。
ko_kr: 준비 상태를 검토하고 ISO 또는 USB 출력을 선택한 다음 미디어 만들기를 시작합니다.
lt_lt: Peržiūrėkite parengtį, pasirinkite ISO arba USB išvestį ir pradėkite laikmenos kūrimą.
lv_lv: Pārskatiet gatavību, izvēlieties ISO vai USB izvadi un sāciet datu nesēja izveidi.
nb_no: Kontroller beredskapen, velg ISO- eller USB-utdata, og start medieopprettingen.
nl_nl: Controleer de gereedheid, kies ISO- of USB-uitvoer en start het maken van media.
pl_pl: Sprawdź gotowość, wybierz wyjście ISO lub USB i rozpocznij tworzenie nośnika.
pt_pt: Reveja a preparação, escolha uma saída ISO ou USB e inicie a criação do suporte.
ro_ro: Revizuiți starea, alegeți ieșirea ISO sau USB și porniți crearea suportului.
ru_ru: Проверьте готовность, выберите вывод ISO или USB и запустите создание носителя.
sk_sk: Skontrolujte pripravenosť, vyberte výstup ISO alebo USB a spustite vytvorenie média.
sl_si: Preverite pripravljenost, izberite izhod ISO ali USB in začnite ustvarjanje medija.
sr_latn_rs: Pregledajte spremnost, izaberite ISO ili USB izlaz i pokrenite kreiranje medija.
sv_se: Granska beredskapen, välj ISO- eller USB-utdata och starta medieskapandet.
th_th: ตรวจสอบความพร้อม เลือกเอาต์พุต ISO หรือ USB แล้วเริ่มสร้างสื่อ
tr_tr: Hazırlığı gözden geçirin, ISO veya USB çıktısını seçin ve medya oluşturmayı başlatın.
uk_ua: Перевірте готовність, виберіть вихід ISO або USB і запустіть створення носія.
zh_cn: 检查就绪情况，选择 ISO 或 USB 输出，然后开始创建媒体。
zh_tw: 檢閱就緒狀態，選擇 ISO 或 USB 輸出，然後開始建立媒體。

# StartMedia.Readiness.Action.Review
source: Review
ar_sa: مراجعة
bg_bg: Преглед
cs_cz: Recenze
da_dk: Gennemgå
de_de: Rezension
el_gr: Επανεξέταση
es_mx: Revisar
et_ee: Ülevaade
fi_fi: Tarkista
fr_ca: Examen
he_il: סקירה
hr_hr: Pregled
hu_hu: Tekintse át
it_it: Recensione
ja_jp: レビュー
ko_kr: 검토
lt_lt: Apžvalga
lv_lv: Pārskats
nb_no: Gjennomgå
nl_nl: Beoordeling
pl_pl: Recenzja
pt_pt: Revisão
ro_ro: Revizuire
ru_ru: Обзор
sk_sk: recenzia
sl_si: Pregled
sr_latn_rs: Pregled
sv_se: Granska
th_th: รีวิว
tr_tr: İncele
uk_ua: огляд
zh_cn: 评论
zh_tw: 評論

# StartMedia.Readiness.State.Ready
source: Ready
ar_sa: جاهز
bg_bg: Готови
cs_cz: Připraveno
da_dk: Klar
de_de: Bereit
el_gr: Έτοιμοι
es_mx: Listo
et_ee: Valmis
fi_fi: Valmis
fr_ca: Prêt
he_il: מוכן
hr_hr: Spreman
hu_hu: Kész
it_it: Pronto
ja_jp: 準備完了
ko_kr: 준비
lt_lt: Paruošta
lv_lv: Gatavs
nb_no: Klar
nl_nl: Klaar
pl_pl: Gotowy
pt_pt: Pronto
ro_ro: Gata
ru_ru: Готово
sk_sk: Pripravený
sl_si: pripravljena
sr_latn_rs: Spreman
sv_se: Klar
th_th: พร้อม
tr_tr: Hazır
uk_ua: Готовий
zh_cn: 准备好
zh_tw: 準備好
